/* Number of found search results */
"%d Result" = "%d Ergebnis";

/* Number of found search results */
"%d Results" = "%d Ergebnisse";

/* Number of words in a note */
"%d Word" = "%d Wort";

/* Number of words in a note */
"%d Words" = "%d Wörter";

/* Number of failed entries entering in passcode */
"%i Failed Passcode Attempt" = "%i fehlgeschlagener Passcode-Versuch";

/* Number of failed entries entering in passcode */
"%i Failed Passcode Attempts" = "%i fehlgeschlagene Passcode-Versuche";

/* Label of accept button on alert dialog */
"Accept" = "Akzeptieren";

/* A user's Simplenote account */
"Account" = "Konto";

/* Noun - collaborators are other Simplenote users who you chose to share a note with */
"Add a new collaborator..." = "Neuen Mitarbeiter hinzufügen…";

/* Label on button to add a new tag to a note */
"Add tag" = "Schlagwort hinzufügen";

/* Title of option to display all notes */
"All Notes" = "Alle Notizen";

/* A short description to access the account login screen */
"Already have an account?" = "Du hast bereits ein Konto?";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* Verb - work with others on a note */
"Collaborate" = "Zusammenarbeiten";

/* Noun - collaborators are other Simplenote users who you chose to share a note with */
"Collaborators" = "Mitarbeiter";

/* Option to make the note list show only 1 line of text. The default is 3. */
"Condensed Note List" = "Notizenliste Kurzfassung";

/* Hint displayed in the password confirmation field */
"Confirm" = "Bestätigen";

/* No comment provided by engineer. */
"Could Be Better" = "Könnte besser sein";

/* An error message */
"Could not create an account with the provided email address and password." = "Mit der angegebenen E-Mail-Adresse und dem Passwort konnte kein Konto erstellt werden.";

/* Message displayed when login fails */
"Could not login with the provided email address and password." = "Mit der angegebenen E-Mail-Adresse und dem Passwort war keine Anmeldung möglich.";

/* No comment provided by engineer. */
"Create a new note" = "Neue Notiz erstellen";

/* No comment provided by engineer. */
"Current Collaborators" = "Aktuelle Mitarbeiter";

/* Option to enable the dark app theme. */
"Dark Theme" = "Dunkles Theme";

/* No comment provided by engineer. */
"Dismiss keyboard" = "Tastatur ausblenden";

/* A short description to access the account creation screen */
"Don't have an account?" = "Du hast noch kein Konto?";

/* No comment provided by engineer. */
"Done" = "Fertig";

/* Re-order or delete tags */
"Edit Tags" = "Schlagwörter bearbeiten";

/* Verb - empty causes all notes to be removed permenently from the trash */
"Empty" = "Leer";

/* Remove all notes from the trash */
"Empty trash" = "Papierkorb leeren";

/* Message shown on passcode lock screen */
"Enter a passcode" = "Gib einen Passcode ein";

/* Pin Lock */
"Enter your passcode" = "Gib deinen Passcode ein";

/* Description of Simplenote shown in first launch view */
"Find notes quickly with instant searching and simple tags." = "Mit der Schnellsuche und einfachen Schlagwörtern findest du Notizen im Handumdrehen.";

/* Forgot Password */
"Forgot password? »" = "Passwort vergessen? »";

/* Button label shown on first launch screen to start the log in process */
"Get Started" = "Jetzt loslegen";

/* Noun - the version history of a note */
"History" = "Verlauf";

/* Action - view the version history of a note */
"History..." = "Verlauf…";

/* No comment provided by engineer. */
"I Like It" = "Gefällt mir";

/* Terminoligy used for sidebar UI element where tags are displayed */
"Menu" = "Menü";

/* Label to create a new note */
"New note" = "Neue Notiz";

/* Message shown in note list when no notes are in the current view */
"No Notes" = "Keine Notizen";

/* Message shown when no notes match a search string */
"No Results" = "Keine Ergebnisse";

/* Confirmation shown when a note is published */
"Note Published" = "Notiz veröffentlicht";

/* No comment provided by engineer. */
"Note not published" = "Notiz nicht veröffentlicht";

/* Plural form of notes */
"Notes" = "Notizen";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Off" = "Aus";

/* No comment provided by engineer. */
"On" = "Ein";

/* Select a note to view in the note editor */
"Open note" = "Notiz öffnen";

/* A 4-digit code to lock the app when it is closed */
"Passcode" = "Passcode";

/* Pin Lock */
"Passcodes did not match. Try again." = "Die Passcodes stimmten nicht überein. Versuch's nochmal.";

/* Hint displayed in the password field */
"Password" = "Passwort";

/* Message displayed when password is invalid */
"Password must contain at least 4 characters." = "Das Passwort muss mindestens 4 Zeichen lang sein.";

/* Action to mark a note as pinned */
"Pin note" = "Notiz anheften";

/* Denotes when note is pinned to the top of the note list */
"Pin to Top" = "An Anfang heften";

/* Switch which marks a note as pinned or unpinned */
"Pin toggle" = "Umschalter Anheften";

/* Pinned notes are stuck to the note of the note list */
"Pinned" = "Angeheftet";

/* No comment provided by engineer. */
"Preferences" = "Einstellungen";

/* Verb - Publishing a note creates  URL and for any note in a user's account, making it viewable to others */
"Publish" = "Veröffentlichen";

/* Failure message after attempting to publish a note */
"Publish Failed" = "Fehler bei der Veröffentlichung";

/* Action which published a note to a web page */
"Publish note" = "Notiz veröffentlichen";

/* Switch which marks a note as published or unpublished */
"Publish toggle" = "Umschalter Veröffentlichung";

/* No comment provided by engineer. */
"Published" = "Veröffentlicht";

/* Message shown when a note is in the processes of being published */
"Publishing..." = "Veröffentlichung läuft…";

/* Prompt when setting up a passcode */
"Re-enter a passcode" = "Passcode erneut eingeben";

/* Delete a tag and remove it from all associated notes */
"Remove Tag" = "Tag entfernen";

/* No comment provided by engineer. */
"Remove all notes from trash" = "Alle Notizen aus Papierkorb entfernen";

/* Prompt asking user to confirm the removal of a tag from a note */
"Remove tag?" = "Tag entfernen?";

/* Rename a tag */
"Rename" = "Umbenennen";

/* Restore a note from the trash, markking it as undeleted */
"Restore" = "Wiederherstellen";

/* Restore a note to a previous version */
"Restore Note" = "Notiz wiederherstellen";

/* Verb - send the content of the note by email, message, etc */
"Send" = "Senden";

/* Prompt when setting up a passcode */
"Set Passcode" = "Passcode festlegen";

/* Title of options screen */
"Settings" = "Einstellungen";

/* Description of Simplenote shown in first launch view */
"Share a list, post some instructions, or publish your thoughts." = "Du kannst eine Liste teilen, Anweisungen posten oder deine Ideen veröffentlichen.";

/* No comment provided by engineer. */
"Share note" = "Notiz teilen";

/* UI region to the left of the note list which shows all of a users tags */
"Sidebar" = "Seitenleiste";

/* Title of button for logging in (must be short) */
"Sign In" = "Anmelden";

/* Sign out of the active account in the app */
"Sign Out" = "Abmelden";

/* Title of button to create a new account (must be short) */
"Sign Up" = "Registrieren";

/* A short link to access the account login screen */
"Sign in" = "Anmelden";

/* A short link to access the account creation screen */
"Sign up" = "Registrieren";

/* Option to sort notes in the note list alphabetically. The default is by modification date */
"Sort Notes Alphabetically" = "Notizen alphabetisch sortieren";

/* Message shown in first launch view */
"Stay organized" = "Übersichtlich";

/* Placeholder test in textfield when adding a new tag to a note */
"Add a tag..." = "Schlagwort…";

/* Text used to display the name of a tag */
"Tag: %@" = "Tag: %@";

/* Details for a dialog that is displayed when there's a connection problem */
"There's a problem with the connection.  Please try again later." = "Es gibt ein Problem mit der Verbindung.  Bitte versuche es später erneut.";

/* Displayed as a date in the case where a note was modified today, for example */
"Today" = "Heute";

/* Accessibility hint used to show or hide the sidebar */
"Toggle tag sidebar" = "Schlagwort-Seitenleiste umschalten";

/* Offer to enable Touch ID support if available and passcode is on. */
"Touch ID" = "Touch ID";

/* Trash (noun) - the location where deleted notes are stored */
"Trash-noun" = "Papierkorb";

/* Trash (verb) - the action of deleting a note */
"Trash-verb" = "Papierkorb";

/* Prompt when disabling passcode */
"Turn off Passcode" = "Passcode deaktivieren";

/* Message shown when gaining entry to app via a passcode */
"Unlock %@" = "%@ entsperren";

/* Action to mark a note as unpinned */
"Unpin note" = "Notiz lösen";

/* Action which unpublishes a note */
"Unpublish note" = "Veröffentlichung von Notiz rückgängig machen";

/* Message shown when unpublishing a note */
"Unpublishing..." = "Veröffentlichung wird aufgehoben…";

/* Message shown in first launch view */
"Use it everywhere" = "Überall einsatzbereit";

/* Represents a snapshot in time for a note */
"Version" = "Version";

/* Message shown in first launch view */
"Welcome to Simplenote" = "Willkommen bei Simplenote";

/* Ratings View */
"What do you think about Simplenote?" = "Was hältst du von Simplenote?";

/* Message shown in first launch view */
"Work together" = "Zusammenarbeit";

/* Displayed as a date in the case where a note was modified yesterday, for example */
"Yesterday" = "Gestern";

/* Message displayed when email address is invalid */
"Your email address is not valid." = "Deine E-Mail-Adresse ist ungültig.";

/* Description of Simplenote shown in first launch view */
"Your notes stay updated across all your devices. No buttons to press. It just works." = "Die Notizen sind auf allen Geräten stets auf dem neuesten Stand. Das funktioniert ganz ohne Tasten. Einfach so.";

/* Accessibility hint on button which shows the current collaborators on a note */
"collaborate-accessibility-hint" = "Mitarbeit durch andere Personen ermöglichen";

/* No comment provided by engineer. */
"collaborators-description" = "Füge eine E-Mail-Adresse hinzu, um diese Notiz mit jemandem zu teilen. Dann könnt ihr beide Änderungen daran vornehmen.";

/* Warning message shown when current note is deleted on another device */
"deleted-note-warning" = "Diese Notiz wurde auf einem anderen Gerät gelöscht.";

/* Accessibility hint on button which shows the history of a note */
"history-accessibility-hint" = "Vorherige Version der Notiz wiederherstellen";

/* iTunes app description */
"iTunes-description" = "Mit Simplenote kannst du ganz einfach Notizen, Listen, Ideen und vieles mehr speichern. Deine Notizen werden kostenlos mit all deinen Geräten synchronisiert.\n\nBei Simplenote geht es vor allem um Schnelligkeit und Effizienz. Öffnen, Gedanken aufschreiben und fertig. Wenn deine Notizsammlung immer größer wird, kannst du sofort nach Notizen suchen und diese mit Tags und Pins organisieren. Du kannst Notizen auch teilen und für andere Personen veröffentlichen.\n\nAm besten probierst du Simplenote einmal aus, um dich zu überzeugen. Du wirst aufgefordert, ein Konto zu erstellen. Auf diese Weise können deine Notizen online gesichert und automatisch synchronisiert werden.\n\nBeginne nach der Anmeldung gleich mit dem Erstellen von Notizen! Gehe dann zu \"simplenote.com\", um Simplenote für deine anderen Geräte herunterzuladen.";

/* iTunes keywords used to discover app in the App Store */
"iTunes-keywords" = "";

/* VoiceOver accessibiliity hint on button which shows or hides the menu */
"menu-accessibility-hint" = "Optionen für Notiz anzeigen";

/* VoiceOver accessibiliity hint on the button that closes the notes editor and navigates back to the note list */
"notes-accessibility-hint" = "Aktuelle Notiz schließen";

/* Accessibility hint on button to share note */
"share-accessibility-hint" = "Inhalt der aktuellen Notiz teilen";

/* Accessibility hint for adding a tag to a note */
"tag-add-accessibility-hint" = "Tag zur aktuellen Notiz hinzufügen";

/* Accessibility hint on button to remove a tag from a current note */
"tag-delete-accessibility-hint" = "Tag aus aktueller Notiz entfernen";

/* Accessibility hint on button which moves a note to the trash */
"trash-accessibility-hint" = "Aktuelle Notiz in den Papierkorb verschieben";

/* Error alert message shown when trying to view history of a note without an internet connection */
"version-alert-message" = "Stelle eine Verbindung mit dem Internet her, um auf frühere Versionen zuzugreifen";

/* Accessiblity hint describing how to reset the current note to a previous version */
"version-cell-accessibility-hint" = "Zu dieser Version wechseln";

/* Accessibility hint used when previous versions of a note are being fetched */
"version-cell-fetching-accessibility-hint" = "Version wird abgerufen";

/* A welcome note for new iOS users */
"welcomeNote-iOS" = "Willkommen bei Simplenote für iOS!\n\nTippe auf das Pluszeichen, um eine Notiz hinzuzufügen.\n\nBlättere die Liste durch, um deine Notizen zu durchsuchen. Tippe auf einen Titel, um eine Notiz anzuzeigen, und tippe dann auf den Inhalt, um sie zu bearbeiten.\n\nDu kannst alle Notizen durchsuchen, indem du im Suchfeld am oberen Rand der Notizliste Text eingibst.\n\nTippe auf die Pfeilschaltfläche oben links oder wische über die Notizliste, um deine Tags anzuzeigen. Du kannst einer Notiz am unteren Rand des Notiz-Editors Tags hinzufügen und dann die Seitenleiste verwenden, um den Überblick zu behalten.\n\nEs gibt noch mehr Notizoptionen, falls du noch welche benötigst. Du kannst andere Personen als Mitwirkende zu einer Notiz hinzufügen oder eine Notiz als Webseite veröffentlichen.\n\nVerwende Simplenote auf deinem Mac, Android-Gerät oder in deinem Webbrowser unter http:\/\/simplenote.com. Deine Notizen werden überall automatisch aktualisiert.";

